IDEA Open Model
IdeaSMemberImportSettings Constructor
Compatible with IDEA StatiCa 20.1
 Constructor - it sets default values
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public IdeaSMemberImportSettings()
Public Sub New
See Also
Reference
IdeaSMemberImportSettings Class
IdeaRS.OpenModel.Connection Namespace